{
    "general": [
        {
            "title": "7 Game Battle Royale Terbaik di Android, Cocok Buat Mabar!",
            "pathImg": "img/general/game-battle-royale.jpg",
            "url": "https://www.idntimes.com/tech/games/arifgunawan/game-battle-royale-terbaik-di-android",
            "desc": "Battle royale merupakan genre yang terbilang baru, namun popularitasnya semakin meroket berkat hadirnya banyak game battle royale di berbagai platform. Salah satu platform dengan jumlah pemain terbanyak tidak lain tidak bukan adalah Android, yang menjadi rumah untuk banyak game battle royale luar biasa. "
        },
        {
            "title": "TikTok Jadi Raja Aplikasi Dunia, Kalahkan Instagram Hingga WhatsApp - CNN Indonesia",
            "pathImg": "img/general/ilustrasi-tiktok.jpeg",
            "url": "https://www.cnnindonesia.com/teknologi/20230918143850-185-1000458/tiktok-jadi-raja-aplikasi-dunia-kalahkan-instagram-hingga-whatsapp",
            "desc": "TikTok menduduki posisi pertama sebagai aplikasi yang paling banyak diunduh (download) di seluruh dunia pada Agustus 2023. Platform media sosial asal China itu berhasil menggeser Instagram yang telah berada di puncak sejak Desember tahun lalu."
        },
        {
            "title": "Pengakuan Pasien 'Mati Suri', Ceritakan Detik-detik di Ambang Kematian - detikHealth",
            "pathImg": "img/general/ilustrasi-meninggal.jpeg",
            "url": "https://health.detik.com/true-story/d-6938525/pengakuan-pasien-mati-suri-ceritakan-detik-detik-di-ambang-kematian",
            "desc": "Sebuah studi melakukan penelitian terhadap orang-orang yang berada di ambang kematian. Diketahui, orang-orang yang terlibat dalam penelitian tersebut selamat dari serangan jantung dan mendapat penanganan CPR."
        },
        {
            "title": "AHY Kirim Pesan Pamit ke Puan Usai Demokrat Dukung Prabowo - CNN Indonesia",
            "pathImg": "img/general/puan-bertemu-ahy-di-gbk.jpeg",
            "url": "https://www.cnnindonesia.com/nasional/20230919074346-617-1000718/ahy-kirim-pesan-pamit-ke-puan-usai-demokrat-dukung-prabowo",
            "desc": "Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono (AHY) disebut sudah berpamitan kepada Ketua DPP PDIP Puan Maharani dan para elite soal keputusan Demokrat mendukung Prabowo Subianto di Pilpres 2024."
        },
        {
            "title": "Jelang AC Milan Vs Newcastle: Eddie Howe Pernah Berguru ke Sarri - detikSport",
            "pathImg": "img/general/sven-botman-eddie-howe.jpeg",
            "url": "https://sport.detik.com/sepakbola/uefa/d-6938502/jelang-ac-milan-vs-newcastle-eddie-howe-pernah-berguru-ke-sarri",
            "desc": "Eddie Howe mengaku sempat berguru ke Maurizio Sarri. Hal itu dia ungkapkan jelang duel Newcastle United melawan AC Milan."
        },
        {
            "title": "Apple Janji Rilis Update, Perbaiki Tingkat Radiasi di iPhone 12 - Kompas.com - Tekno Kompas.com",
            "pathImg": "img/general/apple-biru-putih.jpg",
            "url": "https://tekno.kompas.com/read/2023/09/19/08030067/apple-janji-rilis-update-perbaiki-tingkat-radiasi-di-iphone-12",
            "desc": "Apple berjanji akan menggulirkan pembaruan perangkat lunak (software update) untuk memperbaiki tingkat radiasi di iPhone 12 yang dianggap membahayakan tubuh manusia."
        },
        {
            "title": "Berharap Tuah Indra Sjafri di Laga Pembuka Asian Games 2023 - CNN Indonesia",
            "pathImg": "img/general/indonesia-vs-thailand-di-piala-aff-2022.jpeg",
            "url": "https://www.cnnindonesia.com/olahraga/20230918233526-142-1000648/berharap-tuah-indra-sjafri-di-laga-pembuka-asian-games-2023",
            "desc": "Timnas Indonesia U-24 akan menghadapi Asian Games di babak penyisihan Grup F Asian Games 2022 (2023), Selasa (19/9). Terselip harapan pada tuah Indra Sjafri setelah torehan medali emas SEA Games 2023."
        },
        {
            "title": "Apakah Gula Merah Lebih Aman Dikonsumsi Penderita Diabetes? - CNN Indonesia",
            "pathImg": "img/general/ilustrasi-gula-jawa.jpeg",
            "url": "https://www.cnnindonesia.com/gaya-hidup/20230919071339-255-1000705/apakah-gula-merah-lebih-aman-dikonsumsi-penderita-diabetes",
            "desc": "Penderita diabetes harus memerhatikan asupan makanan harian mereka, terutama asupan gulanya. Karena itu tak dimungkiri banyak yang bertanya-tanya, apakah gula merah lebih aman dikonsumsi penderita diabetes daripada gula putih?"
        },
        {
            "title": "Jadi Olahraga Termurah, Ini Manfaat Rutin Jalan Kaki Tiap Hari Bagi Kesehatan - detikHealth",
            "pathImg": "img/general/jalan-kaki.jpg",
            "url": "https://health.detik.com/kebugaran/d-6938119/jadi-olahraga-termurah-ini-manfaat-rutin-jalan-kaki-tiap-hari-bagi-kesehatan",
            "desc": "Beberapa orang mungkin terbiasa jalan kaki setiap hari, terlepas dari niatnya untuk berolahraga. Misalnya ketika melakukan perjalanan ke kantor, berkuliah, atau ke tempat tertentu yang masih bisa dijangkau dengan berjalan kaki."
        },
        {
            "title": "Harga Batu Bara Makin Membara, Tertinggi dalam 4 Bulan - CNBC Indonesia",
            "pathImg": "img/general/bongkar-muat-batu-bara.jpeg",
            "url": "https://www.cnbcindonesia.com/research/20230919063425-128-473537/harga-batu-bara-makin-membara-tertinggi-dalam-4-bulan",
            "desc": "Harga batu bara terpantau masih membara dan mencatat rekor tertinggi dalam empat bulan. Permintaan yang tinggi dari Asia serta ketidakpastian gas alam cair (LIquified Natural Gas/LNG) Australia terus melambungkan pasir hitam."
        },
        {
            "title": "Wanti-wanti Kemenkeu, Pelemahan Ekonomi Global Mulai Berdampak ke RI - detikFinance",
            "pathImg": "img/general/bi-perkiraan-pertumbuhan-ekonomi-indonesia-tahun-2023.jpeg",
            "url": "https://finance.detik.com/berita-ekonomi-bisnis/d-6938326/wanti-wanti-kemenkeu-pelemahan-ekonomi-global-mulai-berdampak-ke-ri",
            "desc": "Kementerian Keuangan (Kemenkeu) mewanti-wanti dampak pelemahan ekonomi global mulai terasa ke Indonesia. Hal itu tercermin dari penurunan harga komoditas dan kinerja ekspor impor di Agustus 2023 yang menurun."
        }
    ],
    "health": [
        {
            "title": "Nyeri Sering Muncul di Perut Bawah Kanan dan Kiri, Apa Penyebabnya Dok? - detikHealth",
            "pathImg": "img/health/ilustrasi-sakit-perut-atau-gejala-maag.jpeg",
            "url": "https://health.detik.com/konsultasi/d-6938610/nyeri-sering-muncul-di-perut-bawah-kanan-dan-kiri-apa-penyebabnya-dok",
            "desc": "Nyeri perut dapat disebabkan oleh kelainan pada organ di bagian dalam perut."
        },
        {
            "title": "Cara Olahraga yang Benar untuk Penderita Gagal Ginjal Menurut Ahli - Kompas.com - kompas.com",
            "pathImg": "img/health/olahraga-yang-benar.png",
            "url": "https://health.detik.com/konsultasi/d-6938610/nyeri-sering-muncul-di-perut-bawah-kanan-dan-kiri-apa-penyebabnya-dok",
            "desc": "Olahraga pada umumnya merupakan kunci penting untuk memelihara kondisi tubuh agar tetap sehat dan bugar. Namun, penderita gagal ginjal, perlu memerhatikan cara berolahraga yang benar agar kondisinya tetap stabil."
        },
        {
            "title": "Gejala Asam Urat Bisa Muncul di Tangan, Cek Gejala dan Cara Mengobatinya - KONTAN",
            "pathImg": "img/health/asam-urat.jpg",
            "url": "https://health.detik.com/berita-detikhealth/d-6937816/punya-gejala-mirip-dokter-beberkan-gejala-anemia-aplastik-vs-leukemia",
            "desc": "Kita kerap menggunakan tangan untuk beraktivitas. Sebut saja mengirim pesan teks, memasak, atau mengetik di laptop. Nah, mengalami serangan asam urat di tangan dapat membuat hari-hari kita terganggu."
        },
        {
            "title": "Punya Gejala Mirip, Dokter Beberkan Gejala Anemia Aplastik VS Leukemia - detikHealth",
            "pathImg": "img/health/ilustrasi-orang-sakit.jpeg",
            "url": "https://www.cantika.com/read/1773488/mana-lebih-baik-jalan-kaki-atau-bersepeda-untuk-kesehatan-lutut",
            "desc": "Komedian Babe Cabita beberapa waktu lalu membagikan kisah kesehatannya yang mengejutkan. Babe mengaku bahwa ia sempat dirawat di rumah sakit hingga kritis karena penyakit anemia aplastik."
        },
        {
            "title": "Mana Lebih Baik, Jalan Kaki atau Bersepeda untuk Kesehatan Lutut? - Cantika.com",
            "pathImg": "img/health/sepeda-jalankaki.jpg",
            "url": "https://www.cantika.com/read/1773488/mana-lebih-baik-jalan-kaki-atau-bersepeda-untuk-kesehatan-lutut",
            "desc": " Bersepeda dan jalan kaki adalah dua bentuk aktivitas fisik populer yang menawarkan banyak manfaat kesehatan, termasuk peningkatan kesehatan jantung, pengelolaan berat badan, dan kesejahteraan mental."
        }
    ],
    "business": [
        {
            "title": "AFPI Larang Pinjol Kasih Biaya Pinjaman di Atas 0,4% per Hari - detikFinance",
            "pathImg": "img/business/ilustrasi-pinjaman-online.jpeg",
            "url": "https://finance.detik.com/fintech/d-6945529/afpi-larang-pinjol-kasih-biaya-pinjaman-di-atas-04-per-hari",
            "desc": "Sekretaris Jenderal Asosiasi Fintech Pendanaan Bersama Indonesia (AFPI) Sunu Widyatmoko melarang pinjaman online (pinjol) mengenakan biaya pinjaman di atas 0,4% per hari."
        },
        {
            "title": "IHSG Balik Lagi Ke 7.000-an, 4 Saham Ini Jadi Pemacunya - CNBC Indonesia",
            "pathImg": "img/business/ihsg-balik-ke-level-psikologis.jpeg",
            "url": "https://www.cnbcindonesia.com/market/20230922162714-17-474822/ihsg-balik-lagi-ke-7000-an-4-saham-ini-jadi-pemacunya",
            "desc": "Indeks Harga Saham Gabungan (IHSG) ditutup menguat pada perdagangan Jumat (22/9/2023) akhir pekan ini dan kembali ke level psikologis 7.000, di mana investor sepertinya sudah mulai berpaling dari sentimen kebijakan suku bunga bank sentral Amerika Serikat (AS)."
        },
        {
            "title": "Perusahaan Serat Rayon Austria Investasi Rp 1,5 T, Serap Ribuan Tenaga Kerja - detikFinance",
            "pathImg": "img/business/perusahaan-serat-rayon-austria.jpg",
            "url": "https://finance.detik.com/industri/d-6945353/perusahaan-serat-rayon-austria-investasi-rp-15-t-serap-ribuan-tenaga-kerja",
            "desc": "Kementerian Perindustrian (Kemenperin) mengapresiasi langkah PT South Pacific Viscose (SPV) yang telah menggelontorkan investasi US$ 100 juta atau Rp 1,5 triliun. PT SPV merupakan produsen terbesar serat rayon di Indonesia, yang merupakan anak usaha Lenzing Group asal Austria."
        },
        {
            "title": "Ini Dia 8 Jenis Pekerjaan Kebal AI, No. 3 & 5 Bikin Kaget - CNBC Indonesia",
            "pathImg": "img/business/ai-dikawinkan-dengan-google-assistant-korbannya-manusia.jpeg",
            "url": "https://www.cnbcindonesia.com/tech/20230923091151-37-474891/ini-dia-8-jenis-pekerjaan-kebal-ai-no-3-5-bikin-kaget",
            "desc": "Akhir-akhir ini, masyarakat dibuat khawatir oleh kekuatan artificial intelligence (AI) atau kecerdasan buatan dan teknologi yang semakin meningkat. Pasalnya ini digadang-gadang dapat mengambil alih pekerjaan manusia di masa depan. Meski begitu, masih ada beberapa pekerjaan yang 'kebal' terpapar AI, di mana pekerjaan-pekerjaan ini diklaim sangat sulit dan tidak mungkin untuk diotomatisasi."
        },
        {
            "title": "Harga Emas Antam Naik Rp 2.000 Per Gram, Simak Rincian Lengkapnya - Kompas.com - Kompas.com",
            "pathImg": "img/business/harga-emas-naik.jpg",
            "url": "https://money.kompas.com/read/2023/09/23/090900926/harga-emas-antam-naik-rp-2.000-per-gram-simak-rincian-lengkapnya",
            "desc": "Harga buyback emas Antam tetap di angka Rp Rp 959.000 per gram, tidak mengalami perubahan sejak Sabtu hingga Minggu. Buyback adalah harga yang didapat jika pemegang emas Antam ingin menjual emas batangan tersebut."
        }
    ],
    "sports": [
        {
            "title": "Alarm Timnas Indonesia: Pelatih Korut Halalkan Segala Cara demi Menang - CNN Indonesia",
            "pathImg": "img/sports/pelatih-korut-halakan-cara-demi-menang.jpeg",
            "url": "https://www.cnnindonesia.com/olahraga/20230923124144-142-1002761/alarm-timnas-indonesia-pelatih-korut-halalkan-segala-cara-demi-menang",
            "desc": "Timnas Indonesia U-24 patut waspada dalam laga terakhir fase grup Asian Games 2022 (2023), pasalnya pelatih Korea Utara Sin Yong Nam memaparkan gaya main yang mengutamakan kemenangan."
        },
        {
            "title": "Daftar 7 Tim Negara Lolos 16 Besar Sepak Bola Asian Games - CNN Indonesia",
            "pathImg": "img/sports/tim-lolos-16-besar-sepak-bola-asian-games.jpeg",
            "url": "https://www.cnnindonesia.com/olahraga/20230923121635-142-1002750/daftar-7-tim-negara-lolos-16-besar-sepak-bola-asian-games",
            "desc": "Sejumlah tim nasional telah memastikan diri lolos ke babak 16 besar Asian Games. Berikut daftar tim negara yang lolos. Di grup A, China sudah memastikan diri lolos ke babak 16 besar berbekal dua kemenangan atas India dan Myanmar. Di laga terakhir, China akan bertemu Bangladesh yang jadi juru kunci."
        },
        {
            "title": "Transfer Rafael Leao ke Liverpool Jadi Masalah, Jurnalis Sebut AC Milan Kehilangan Satu Lengan - Tribun Kalteng",
            "pathImg": "img/sports/transfer-rafael-leao-dari-ac-milan-ke-liverpool-jadi-masalah.jpg",
            "url": "https://kalteng.tribunnews.com/2023/09/23/transfer-rafael-leao-ke-liverpool-jadi-masalah-jurnalis-sebut-ac-milan-kehilangan-satu-lengan",
            "desc": "Transfer Rafael Leao ke Liverpool tampaknya tidak berjalan mulus. Baru-baru ini seorang jurnalis yang bernama Bruno Longhi merilis sejumlah pernyataan terkait performa striker AC Milan, Rafael Leao. Selain itu, jurnalis tersebut juga menanggapi soal transfer Rafael Leao ke Livorpool yang akan meninggalkan AC Milan."
        },
        {
            "title": "4 Tim ASEAN Kritis di Asian Games - CNN Indonesia",
            "pathImg": "img/sports/4-tim-kritis-di-asian-games.jpeg",
            "url": "https://www.cnnindonesia.com/olahraga/20230923112503-142-1002744/4-tim-asean-kritis-di-asian-games",
            "desc": "Empat tim Asia Tenggara berada dalam situasi kritis di Asian Games. Keempat tim tersebut bisa jadi bakal saling sikut untuk perebutan posisi ketiga terbaik."
        },
        {
            "title": "Chelsea Kena Badai Cedera, Pochettino Lindungi Tim Medis - detikSport",
            "pathImg": "img/sports/chelsea-cedera-pochettino-lindungi-tim-medis.jpeg",
            "url": "https://sport.detik.com/sepakbola/liga-inggris/d-6946293/chelsea-kena-badai-cedera-pochettino-lindungi-tim-medis",
            "desc": "Chelsea dihantam badai cedera di awal musim ini, yang turut memengaruhi hasil-hasil mereka. Mauricio Pochettino menekankan itu bukan salah tim medis."
        }
    ],
    "technology": [
        {
            "title": "Waduh! Hampir 500 Merek HP Tumbang Sejak Tahun 2017 - detikInet",
            "pathImg": "img/technology/merk-hp-tumbang.jpeg",
            "url": "https://inet.detik.com/consumer/d-6946446/waduh-hampir-500-merek-hp-tumbang-sejak-tahun-2017",
            "desc": "Pasar ponsel dunia sempat dikejutkan dengan tutupnya vendor ponsel legendaris seperti BlackBerry dan LG. Tapi dalam beberapa tahun terakhir jumlah vendor ponsel yang gulung tikar ternyata mencapai ratusan."
        },
        {
            "title": "Game Playstation 2 Android yang Seru dan Menarik - HarapanRakyat.com",
            "pathImg": "img/technology/game-ps2-di-android.jpg",
            "url": "https://www.harapanrakyat.com/2023/09/game-playstation-2-android/",
            "desc": "Game Playstation 2 Android cukup beragam. Berikut adalah beberapa game Playstation 2 yang bisa Anda mainkan melalui ponsel Android. Dari awal perilisannya hingga sekarang, Playstation 2 memang menjadi favorit banyak orang terutama penggemar game."
        },
        {
            "title": "Cara Bikin Whatsapp Web Enggak Bisa Diintip Orang Lain - CNN Indonesia",
            "pathImg": "img/technology/agar-wa-tidak-diintip.jpeg",
            "url": "https://www.cnnindonesia.com/teknologi/20230922204655-185-1002640/cara-bikin-whatsapp-web-enggak-bisa-diintip-orang-lain",
            "desc": "Membuka WhatsApp di tempat umum atau dekat orang lain kerap memicu perasaan khawatir diintip, terutama saat hendak mengirim pesan sensitif. Bagaimana cara menangkalnya?"
        },
        {
            "title": "Mengenai Perbedaan Satelit LEO, MEO, dan GEO di Dunia - Teknologi - Berita Terbaru Harga dan Spesifikasi Handphone, Info Fitur Smartphone, Komputer dan Laptop",
            "pathImg": "img/technology/perbedaan-satelit-leo-meo-geo.webp",
            "url": "https://teknologi.bisnis.com/read/20230923/101/1697804/mengenai-perbedaan-satelit-leo-meo-dan-geo-di-dunia",
            "desc": "Satelit merupakan pesawat berawak dan nirawak yang digunakan untuk berbagai kebutuhan dari luar angkasa, baik untuk  mengamati planet, galaksi, dan benda langit lainnya. Berdasarkan ketinggian terbang, terdapat tiga jenis satelit di dunia yaitu Satelit Low Earth Orbit (LEO), Satelit Medium Earth Orbit (MEO), dan Satelit Orbit Ekuator Geostasioner (GEO)."
        },
        {
            "title": "Ilmuwan Kembangkan Metode untuk Ukur Sesuatu yang 'Tak Ada' - detikcom",
            "pathImg": "img/technology/penemuan-ilmuwan-mustahil.png",
            "url": "https://www.detik.com/edu/detikpedia/d-6945578/ilmuwan-kembangkan-metode-untuk-ukur-sesuatu-yang-tak-ada",
            "desc": "eringkali kita menemukan pernyataan 'tidak ada benar-benar tidak ada apa-apanya' atau dalam bahasa Inggris 'nothing is truly nothing'. Mungkin pernyataan tersebut terlihat paradoks, namun benar adanya. Bahwa sesuatu yang kita anggap tidak ada, atau benar-benar hampa dan kosong, sebenarnya mengandung sesuatu. Tapi, kuantitasnya saja yang teramat kecil."
        }
    ]
}

